[words]
Sort by Availability="Сортировать по доступности"
Plugin selector="Создаём мини-скин по своему желанию"
"Attention!!! Unloaded %s Plugins. "="Внимание!!! Удалено плагинов: %s. "
Unloaded="Удалено"
Unload="Выгрузить"

Mark Speedcam group="Отметить группу Speedcam"
Mark Junction group="Отметить группу Junction"
Mark Button group="Отметить группу Button"
Mark VR group="Отметить группу VR"
Mark Track&Trip group="Отметить группу Track&Trip"
Mark LuaJava group="Отметить групу LuaJava"
Make minimal set="Минимальный набор"

plugin~affordable_plugins="affordable_plugins: выгрузка плагинов"
plugin~bapp_colors_arimi="bapp_colors_arimi: разноцветные иконки"
plugin~address_search_classic="address_search_classic: поиск адреса"
plugin~aloading_page="aloading_page: загрузка брендовых заставок"
plugin~appsandtools="appsandtools: полезная информация"
plugin~block_route="block_route: блокирование дорог"
plugin~enhanced_junctionview="enhanced_junctionview: обзор перекрестков(дополнительно)"
plugin~free_text_vr="free_text_vr: голосовой ввод текста"
plugin~fuel_prices="fuel_prices: цена топлива"
plugin~green="green: расчет CO"
plugin~junctionview="junctionview: обзор перекрестка"
plugin~tilt_the_map="tilt_the_map: настройки наклона карты"
plugin~tmc="tmc: информация о трафике"
plugin~toll_booth="toll_booth: пункты оплаты за проезд"
plugin~tracking="tracking: запись трека"
plugin~triplog="triplog: запись журнала"
plugin~truck="truck: настройки параметров трака"
plugin~vr="vr: голосовой ввод"
plugin~weather="weather: погода"